Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_varautuminen_koronavirustilanteeseen.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien varautuminen koronavirustilanteeseen
smn: Sämitige varriidâttâm koronavirustilán

source: Tälle sivulle päivitetään Saamelaiskäräjiin liittyvää tietoa koronavirustilanteesta.
smn: Taan siijđon peividuvvoo Sämitiigán kyeskee tiätu koronavirustiileest.

source: Poikkeusolojen valmiusryhmä kokoontuu 12.5.2020.
smn: Spiekâstâhtiilij kiärgusvuotâjuávkku čokkân 12.5.2020.

source: Saamelaiskäräjien hallitus kokoontuu etäyhteyksin
smn: Sämitige stivrâ čokkân káidusohtâvuođâiguin

source: Saamelaiskulttuurikeskus Sajos on ollut suljettuna 16. maaliskuuta lähtien.
smn: Sämikulttuurkuávdáš Sajos lii lamaš kiddâ njuhčâmáánu 16. peeivi rääjist.

source: Hallitus päätti pitää Sajoksen suljettuna toukokuun loppuun saakka.
smn: Stivrâ meridij toollâđ Saijoos kiddâ vyesimáánu loopâ räi.

source: Saamelaisnuorten taidetapahtumaa juhlistetaan perjantaina 17.4. verkossa.
smn: Saamelaisnuorten Säminuorâi taaiđâtábáhtus ávuduvvoo vástuppeeivi 17.4. viermist.

source: Nyt voi katsoa live-lähetyksen.
smn: Tääl puáhtá keččâđ live-vuolgâttâs.

source: Alkaa kohdasta 2:20
smn: Tot álgá saajeest 2.20.

source: Saamelaiskäräjät kokoaa tälle sivulle julkaistuja ohjeistuksia ja tiedotteita koronaviruksesta saamen kielillä.
smn: Sämitigge čuákkee taan siijđon almostittum ravvuid já tiäđáttâsâid koronavirusist sämikielân.

source: Oletko sinä huomannut muita saamenkielisiä ohjeita tai oletko viestinyt saameksi koronavirustilanteesta?
smn: Lah-uv tun huámášâm eres sämikielâlijd ravvuid tâi lah-uv viestâdâm sämikielân koronavirustiileest?

source: Lähetä vinkki osoitteeseen: tiedotus(at)samediggi.fi
smn: Vuolgât čujottâsân: tiedotus(at)samediggi.fi

source: Saamelaiskäräjät vetoaa pääministeriin Suomen sisäisen liikkumisen rajoittamiseksi, jotta koronaviruksen leviämistä saadaan hidastettua ja riskiryhmiä suojattua.
smn: Sämitigge kiäsá uáiviministerân Suomâ siskáldâs jotteem raijiimân, vâi pastep hitodiđ koronavirus levânem já suoijiđ riskâjuávhuid.

source: Saamelaiskäräjien huhtikuun täyskokous ja vaalikauden 2020-2023 avajaistilaisuus siirretään myöhemmin päätettävään ajankohtaan koronavirustilanteen vuoksi.
smn: Sämitige cuáŋuimáánu tievâsčuákkim já vaaljâpaje 2020-2023 lekkâmtilálâšvuotâ sirdâšuveh koronavirustile keežild maajeeb äigimuudon, mii meriduvvoo maŋeláá.

source: Saamelaiskäräjien hallitus käsitteli kokouksessaan 19. maaliskuuta Saamelaiskäräjien varautumista koronavirustilanteeseen (COVID-19) ja päätti tarkemmista toimenpiteistä .
smn: Sämitige stivrâ kieđâvušâi čuákkimistis njuhčâmáánu 19. peeivi Sämitige varriidâttâm koronavirustilán (COVID-19) já meridij tärhibijn tooimâin .

source: Saamelaiskäräjille perustetaan poikkeusolojen valmiusryhmä, joka antaa tarvittaessa täydentäviä tai muita ohjeita tilanteeseen.
smn: Sämitiigán vuáđuduvvoo spiekâstâhtiilij kiärgusvuotâjuávkku, mii addel táárbu mield tievâsmittee tâi eres ravvuid tilán.

source: Valmiusryhmää johtaa puheenjohtaja ja esittelijänä toimii hallintopäällikkö.
smn: Kiärgusvuotâjuávhu joođeet saavâjođetteijee já oovdânpyehten tuáimá haldâttâhhovdâ.

source: Valmiusryhmän muita jäseniä ovat I ja II varapuheenjohtaja sekä lakimiessihteeri.
smn: Kiärgusvuotâjuávhu eres jesâneh láá I já II värisaavâjođetteijeeh sehe lahâčällee.

source: Saamelaiskäräjät käyttää etätyötä toistaiseksi pääasiallisena työskentelymuotona, eikä virkamatkoja tehdä poikkeustilan aikana.
smn: Sämitige váldupargohäämi lii tuáistáážân káiduspargo, ijge virgemaađhijd uážžu porgâđ spiekâstâhtile ääigi.

source: Saamelaiskäräjien järjestämät seminaarit, tilaisuudet ja tapahtumat perutaan toukokuun loppuun saakka ja kokouksiin osallistutaan etäyhteyksin.
smn: Sämitige ornim seminaareh, tilálâšvuođah já tábáhtumeh iä olášuu vyesimáánu loopâ räi já čuákkimáid uásálisteh káidusohtâvuođâiguin.

source: Saamelaiskäräjät viestii tilanteesta ja sen muutoksista aktiivisesti henkilöstölle.
smn: Sämitigge viestâd tiileest já ton nubástusâin aktiivlávt pargoviehân.

source: Saamelaiskäräjien hallitus on käynyt Suomen hallituksen 16.3.2020 antamat linjaukset läpi ja antanut seuraavat Saamelaiskäräjien toimintaa koskevat ohjeet .
smn: Sämitige stivrâ lii moonnâm Suomâ haldâttâs 16.3.2020 adelâm linjimijd čoođâ já adelâm čuávuvâš Sämitige tooimân kyeskee ravvuid.

source: Saamelaiskäräjien hallitus seuraa tilannetta ja kokoontuu tarpeen mukaan päättämään jatkotoimenpiteistä.
smn: Sämitige stivrâ čuávu tile já čokkân táárbu mield meridiđ jotkâtooimâin.

source: Saamelaiskäräjät suosittelee saamenkielisiä digiaineistoja kotiopetukseen.
smn: Sämitigge avžuut kevttiđ sämikielâlijd digimateriaalijd päikkimáttááttâsâst.

source: Saamelaiskäräjien työntekijät työskentelevät etätyössä ja vastaavat tiedusteluihin sähköpostitse ja puhelimitse.
smn: Sämitige pargeeh pargeh káiduspargoost já västideh tiäđustâlmáid šleđgâpostáin já puhelimáin.

source: Yhteystietomme löydät nettisivuilta: https://www.samediggi.fi/yhteystiedot-yhdella-sivulla/
smn: Mii ohtâvuotâtiäđuid kaavnah nettisiijđoin: Ohtâvuotâtiäđuh oovtâ siijđost .

source: Saamelaiskulttuurikeskus Sajos on toistaiseksi suljettu.
smn: Sämikulttuurkuávdáš Sajos lii kiddâ tuáistáážân.

source: Saamelaiskäräjät on varautunut koronavirustilanteeseen (COVID-19) rajoittamalla vieraiden ja ulkopuolisten pääsyä toimistotiloihin Sajoksessa, Utsjoella ja Hetassa.
smn: Sämitigge lii varriidâttâm koronavirustilán (COVID-19) tienuuvt, ete tot räijee kuosij já ulguupiälááš ulmui peessâm toimâttâhtiilijd Sajosist, Ucjuuvâst já Hettaast.

source: Ainoastaan Saamelaiskäräjien henkilökunta ja luottamushenkilöt pääsevät kulkemaan toimistotiloissa.
smn: Tuše Sämitige pargeeh já ovdâulmuuh peesih jotteeđ toimâttâhtiilijn.

source: Saamelaiskäräjien hallitus käsittelee 19.3. Saamelaiskäräjien varautumista koronavirustilanteeseen ja päättää tarkemmista toimista.
smn: Sämitige stivrâ kieđâvuš 19.3. Sämitige varriidâttâm koronavirustilán já meerrid tärhibijn tooimâin.

source: Saamelaiskäräjien henkilökuntaa on ohjeistettu osallistumaan kokouksiin vain etäyhteyksin.
smn: Sämitige pargeid láá ravvim uásálistiđ čuákkimáid tuše káidusohtâvuođâiguin.

source: Työnantaja on ohjeistanut, että flunssaisena ei saa tulla työpaikalle, eikä myöskään, jos joku perheenjäsenistä on sairas, vaikka itse olisi oireeton.
smn: Pargoadeleijee lii ravvim, ete jis pargest lii lenccu, te sun ij uážu puáttiđ paargon. Ige meid talle, jis kiinii suu perruujesânijn lii pyeccee, veikâ pargee jieš ij tubdâččiigin jieijâs pyeccen.

source: Saamelaiskäräjien työntekijät työskentelevät tällä hetkellä pääsääntöisesti etätyössä.
smn: Sämitige pargeeh pargeh tääl iänááš káiduspargoost. Sämitigge čuávu Suomâ haldâttâs avžuuttâsâid, ijge astoäigitoimâ uárnejuu Sajosist tâi eres soojijn Sämitige tooimâst.

source: Saamelaiskäräjät seuraa Suomen hallituksen suosituksia, eikä harrastetoimintaa järjestetä Sajoksessa tai muualla Saamelaiskäräjien toimesta.
smn: Puoh soppum teivâdmeh, kolliistâlmeh já škovlimtilálâšvuođah iä olášuu tâi toh láá sirdum puátteevuotân.

source: Kaikki sovitut tapaamiset, vierailut ja koulutustilaisuudet on peruttu tai siirretty tulevaisuuteen.
smn: Sämikulttuurkuávdáš Saijoos info já raavâdviäsu Čaiju láá kiddâ 16.-20.3. Saijoos uápistemrieggeeh láá joskâm tuáistáážân, iäge elleekovetábáhtusah tet.

source: Saamelaiskulttuurikeskus Sajoksen info ja ravintola Čaiju ovat suljettuna 16.-20.3. Sajoksen opastetut kierrokset on keskeytetty toistaiseksi, eikä Sajoksessa järjestetä elokuvatapahtumia tms.
smn: uárnejuu Sajosist.

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto on ilmoittanut , että Saamelaisnuorten taidetapahtuma on päätetty perua koronaviruksen leviämisen estämiseksi.
smn: Sämitige škovlim- já oppâmateriaaltoimâttâh lii almottâm , ete Säminuorâi taaiđâtábáhtus ij olášuu amas koronavirus levâniđ.

source: Kaksipäiväinen tapahtuma olisi järjestetty Inarissa Sajoksessa ja Riutulassa Vasatokassa 15.-16.4.
smn: Kyevti peeivi tábáhtus ličij lamaš Anarist Sajosist já Rivdul Vasatokkast 15.-16.4.

source: Lisätietoa työterveyslaitoksen sivulla: https://www.ttl.fi/toimintaohje-tyontekijoille-wuhanin-koronaviruksen-tartunnan-ehkaisyyn/
smn: Lasetiäđuh pargotiervâsvuođâlájádâs siijđost: https://www.ttl.fi/toimintaohje-tyontekijoille-wuhanin-koronaviruksen-tartunnan-ehkaisyyn/

source: sekä THL sivuilla: https://thl.fi/fi/ajankohtaista/tiedotteet-ja-uutiset
smn: sehe THL siijđoin: https://thl.fi/fi/ajankohtaista/tiedotteet-ja-uutiset

source: Lisätietoja:
smn: Lasetiäđuh:

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040 726 2688, pia.ruotsala(at)samediggi.fi Puheenjohtaja Tuomas Aslak Juuso puh. 040 1871 331, tuomas.juuso(at)samediggi.fi
smn: Haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 040 726 2688, pia.ruotsala(at)samediggi.fi Saavâjođetteijee Tuomas Aslak Juuso puh. 040 1871 331, tuomas.juuso(at)samediggi.fi
